tap 'caskroom/cask'

brew 'firebase-cli'
brew 'npm'
brew 'tmux'
brew 'vim'
brew 'python'
brew 'python@2'
brew 'tree'
brew 'zsh'
brew 'zsh-completions'

cask 'google-chrome'
cask 'iterm2'
cask 'macvim'
cask 'zotero'
cask 'google-backup-and-sync'
cask 'microsoft-office'
cask 'mactex'
